Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd-til-samiske-kulturminner.html.tmx
Source language: nob
Languages: sma

source: Tilskudd til samiske kulturminner
sma: Kultuvremojhtesevaarjelimmie

source: Hvem kan få tilskudd: Eiere og brukere av samiske kulturminner og krigsminner i samiske landskap
sma: Gie maahta dåarjoem åadtjodh: Aajhterh jïh utnijh saemien kultuvremojhtesijstie jïh dåaroemojhtesijstie

source: Hva kan man få tilskudd til:
sma: Mïsse maahta dåarjoem åadtjodh:

source: Bygningsvernprosjekter:
sma: Gåetievaarjelimmieprosjekth:

source: Utarbeide antikvariske restaureringsplaner for automatisk fredete og verneverdige samiske bygg.
sma: Antikvareles dåvvomesoejkesjh darjodh jïjtsistie vaarjelamme jïh vaarjelimmievyörtegs saemien gåetide.

source: Restaurering av automatisk fredete og verneverdige samiske bygninger, bygninger som har stor betydning for det samiske lokalsamfunnet prioriteres.
sma: Dåvvome jïjtsistie vaarjelamme jïh vaarjelimmievyörtegs saemien gåetijste, gåetieh mah stoerre vihkelesvoetem utnieh dan saemien voenges siebriedahkese prioriteradamme sjidtieh

source: Formidling knyttet til automatisk fredete og verneverdige samiske bygninger.
sma: Åehpiedehteme ektiedamme jïjtsistie vaarjelamme jïh vaarjelimmievyörtegs saemien gåetide

source: Registrering og dokumentasjon :
sma: Registreradimmie jïh dokumentasjovne:

source: Registrering av automatisk fredete samiske kulturminner og kulturmiljøer.
sma: Registreradimmie jïjtsistie vaarjelamme saemien kultuvremojhtesijstie jïh kultuvrebyjresijstie.

source: Områder som er lite undersøkt i forhold til samiske kulturminner prioriteres.
sma: Dajvh mah leah vaenie goerehtamme saemien kultuvremojhtesi bïjre prioriteradamme sjidtieh

source: Innsamling og dokumentasjon av samiske immaterielle kulturminner i landskapet.
sma: Tjöönghkeme jïh dokumentasjovne saemien immaterijelle kultuvremojhtesijstie eatnamisnie

source: Innsamling av muntlige historier og minner knyttet til andre verdenskrig og brenning, evakuering og gjenoppbygging i Nord-Troms og Finnmark.
sma: Tjöönghkeme njaalmeldh soptsesijstie jïh mojhtesijstie mubpien veartenedåaroen bïjre jïh båeltemen, evalueradimmieh jïh orresistie bigkemen bïjre Noerhte-Romsesne jïh Finnmarhkesne

source: Skjøtsel og tilrettelegging:
sma: Gorredimmie jïh sjïehteladteme:

source: Utarbeidelse av skjøtselsplaner for samiske kulturminner og kulturmiljøer.
sma: Evtiedimmie gorredimmiesoejkesjistie saemien kultuvremojhtesidie jïh kultuvrebyjresidie

source: Skjøtselstiltak og tilrettelegging av kulturminner og kulturmiljø med særlig prioritet på prosjekter innen Riksantikvarens BARK program.
sma: Gorredimmieråajvarimmieh jïh sjïehteladteme kultuvremojhtesijstie jïh kultuvrebyjresijstie, sjïere prioriteradimmie prosjektide Rijhkeantikvaaren BARK-programmen sisnjelen

source: Hvor mye kan man få: Inntil 400 000,-
sma: Man jïjnjem maahta åadtjodh: 400 000,- kråvnaj raajan

source: Dersom du trenger hjelp med søknadsskjemaet, så kan du kontakte disse:
sma: Dastegh haestemh ohtsemegoerine maehtede gaskesadtedh govlehtallijigujmie dåarjoeöörnegasse.
